Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/alta-2013.html.tmx
Source language: sme
Languages: smj

source: Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
smj: Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: Sámediggi lea bovden álgoálbmotovddasteddjiid miehtá máilmmi riikkaidgaskasaš ja ráhkkaneaddji álgoálbmotkonferensii Áltái, Finnmárkui, geassemánu 8. b rájes 12. b. rádjai 2013.
smj: Sámedigge le gåhttjum álggoálmmukåvdåstiddjijt ålles væráldis rijkajgasskasasj ja gárvediddje álggoálmmukkonferánssaj Áltáj, Finnmárkon biehtsemáno 8. gitta 12. biejve 2013.

source: Áltái vurdojuvvojit boahtit sullii 800 álgoálbmotáirasa, ráđđeaddit, iešguđet dárkojeaddjit ja preassaovddasteaddjit miehtá máilmmi Áltái 2013 geassemánus ráhkkanahttit ON váldočoahkkima máilmmikonferánssa álgoálbmogiid birra New Yorkas 2014:s.
smj: Sulle 800 álggoálmmukåvdåstiddje, - rádevadde, iesjguhtik observatøra ja mediaulmutja ålles væráldis båhti Áltáj 2013 biehtsemáno gárvedittjat AN:a ållestjåhkanime álggoálmmugij væráltkonferánssaj mij le New Yorkan 2014:n.

source: Web-tv: Áltá 2013 live
smj: Politihkalasj åvdåsvásstediddje

source: Áigeguovdil
smj: Jur dálla

source: Rahpansárdni Áltá 2013, Sámedikki presideanta Egil Olli
smj: AN:a ållestjåhkanime presidænnta, Ambasadørra Nassir Abdulaziz Al-Nassar (Qa...

source: Loga eambbo
smj: Lågå ienebuv

source: Čájet buot áššiid
smj: Vuoseda divna ássjijt

source: Áigumuššan ráhkkaneaddji álgoálbmotkonferánssain Álttás 2013:s lea váikkuhit dasa ahte ovttasbargu lassána, ja identifiseret ja koordineret deaŧalaš čuolbmačilgehusaid ja áššiid mat gusket máilmmi álgoálbmogiidda dan barggus ahte sihkkarastit álgoálbmogiid olmmošvuoigatvuođaid máilmmikonferánssas (UN World Conference on Indigenous Peoples, WCIP) 2014:s.
smj: Áltá 2013 gárvediddje álggoálmmukkonferánsa ulmme le aktisasjbargov lasedit, aktan ájnas tjuolmajt gávnnat ja koordinerit værálda álggoálmmugij gaskan gå galggá álggoálmmugij almasjrievtesvuodajt sihkarasstet væráltkonferánsan (UN World Conference on Indigenous Peoples, WCIP) jagen 2014.

source: Álttá-konferánssa lágideaddjin lea Sámediggi Norggas, ja lea lágideami geavatlaš čađaheaddjin.
smj: Vuona Sámedigge le Áltá-konferánsa guossodiddje, ja praktihkalattjat ásat dáhpádusáv.

source: Sámedikkis lea lagaš ovttasbargu máilmmiviidosaš álgoálbmogiid koordinerenjoavkkuin (Indigenous Global Coordinating Group - GCG), mii ásahuvvui 2014 máilmmikonferánssa várás.
smj: Sámedikken le lahka aktisasjbarggo globála álggoálmmugij koordinerimjuohkusijn (Indigenous Global Coordinating Group - GCG), mij ásaduváj 2014 væráltkonferánsa aktijvuodan.

source: GCG:s lea maid ovddasvástádus álgoálbmogiid ráhkkaneaddji konferánssa Áltá 2013 čađaheamis ja sisdoalus.
smj: GCG:an le aj åvdåsvásstádus Áltá 2013 gárvedime konferánsa sisano ja tjadádime åvdås.

source: Konferánsa lea rabas akkrediterejuvvon preassaovddasteddjiide ja dan máilmmi 9 iešguđet álgoálbmotregiovnna áirasiidda, sin ráđđeaddiide ja dárkojeddjiide.
smj: Konferánssa le rabás akkrediteridum åvdåstiddjijda medias ja delegáhtajda dajs avtse iesj guhtik álggoálmmukguovlojs væráldin, sijá rádevaddijda ja observatørajda.

source: Olles konferánsa sáddejuvvo njuolgga interneahta bokte.
smj: Ålles konferánssa njuolgga internehtan sáddiduvvá.

source: Eanet dieđut Áltá 2013 birra
smj: Ienep diedo Áltá 2013 birra

source: Áltá 2013 in english
smj: Ájnas sválldasa
